Repository: kvm-dev/foolstack-ios
Catalog: Foolstack/Localizable.xcstrings
Source language: en
Languages: ru

source: %lld bobs
ru: %lld бобей

source: By creating an account, you agree to
ru: Создавая учетную запись, вы соглашаетесь c

source: Choice
ru: Выбрать

source: Choice profession
ru: Выбор профессии

source: Choice specialization
ru: Выбор специализации

source: Detailed
ru: Подробнее

source: Details...
ru: Подробнее...

source: ENTER AS A GUEST
ru: Войти как Гость

source: Knowledge area
ru: Область знаний

source: Login or Registration
ru: Вход или Регистрация

# NumberOfQuestionsFormat
source: %d questions
ru: %d вопросов

source: Search
ru: Поиск

source: Select All
ru: Выбрать все
